[
  {
    "word": "Ара́ба, ара́ва",
    "translation": "1. Многолюдная артель рыбаков, состоящая из членов одного или нескольких, родственных между собою, семейств на промыслах. 2. Группа рыбаков во время лова сельди, объединившихся на весенний период этого промысла в артель.",
    "info": "сущ. Повсеместно. «И больша же у вас араба, что-нибудь да заловите»."
  },
  {
    "word": "Арте́ль",
    "translation": "Группа рыбаков, объединившихся на совместный промысел рыбы или зверя на паевых началах. Артель организуется в виде юридически оформленной или же бытовой на вере единицы. В состав участников артели входят промышленники, имеющие свои орудия лова и инвентарь, а также и физически здоровые люди, не имеющие собственного промыслового снаряжения, но участвующие своим трудом. Число членов в артели колеблется от 3 до 25 (редко) человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль зверобо́ев",
    "translation": "Группа промышленников, занимающихся преимущественно или же специально ловлею морского зверя: тюленя, нерпы, белухи, морского зайца и др.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль покру́тчиков (покру́чников)",
    "translation": "Группа промышленников, работающих из пая на промысле у самостоятельного хозяина, промышленника, где этот хозяин предоставляет в распоряжение членов артели орудия лова, промысловые суда, рабочую спецодежду и продовольствие на время сезона промыслов, за что от членов артели требуется их труд по ловле рыбы и зверя. Вся добыча от промысла, за исключением обусловленного пая в пользу членов артели, поступает в распоряжение хозяина, как его собственность.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль промысло́вая",
    "translation": "Группа людей, объединившихся для совместного лова рыбы или зверя, имеющего промысловое значение.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль рыба́цкая",
    "translation": "Группа рыбаков на рыбном промысле, занятая совместным ловом рыбы на началах коллективного труда, по паям.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́лька, артёлка",
    "translation": "1. Уменьш. от Артель. 2. Насмешливое выражение об артели, чрезмерно большой и не сработавшейся для успешной и планомерной работы в промыслах.",
    "info": "сущ. Повсеместно. «Ну и артелька у вас подобралась – народу много, а промысла не видно. Артелька же у вас, нечего сказать: кто с Москвы, кто с Вологды»."
  },
  {
    "word": "Арте́льно",
    "translation": "Сообща, дружно, единодушно.",
    "info": "нареч. Повсеместно. «Уж очень у вас артельно живут рыбаки-то, оттого и промысел идет хороший. Артельно промышлять – меньше горя терпеть»."
  },
  {
    "word": "Арте́льной",
    "translation": "1. Принадлежащий всей артели в целом. 2. О человеке: общительный, сговорчивый, состоящий активным членом в артели.",
    "info": "прил. Повсеместно. «Есть поговорка: «Артельна каша гуще кипит», т. е. артельные промысловые удачи бывают много успешнее в сравнении с единоличными делами промышленников»."
  },
  {
    "word": "Арте́льщик",
    "translation": "Член многолюдной артели, на которого возлагается обязанность по заведыванию продовольственно-хозяйственной частью на промыслах.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Архште́вень",
    "translation": "Штевень, последний прямой шпангоут у судна; их два: идущий к носу – форштевень, называется носовой боран, а идущий к корме – ахтерштевень – кормовой боран.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́ба (вью́ха)",
    "translation": "Деревянный трех или четырехножник или же столбик на крестообразной подставке снизу. В верхнем конце (Голо́вка) бабы утвержден железный (из прута) стержень, на котором свободно вращаются две крестообразно скрепленные планки длиною по 1–1,3 метра. По концам планок наглухо закреплено по одному(всего 4) колку, длиною по 18–20 см. На эти колки и накладывается (закрепляется) моток некрученой пряжи для сматывания ее в клубок при изготовлении рыболовных сетей.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Ба́бка кормова́",
    "translation": "1. Первая от кормы перегородка на большом промысловом судне (шняке, ёле, тройнике), отделяющая рыбный чердак от других отделений. 2. Первая от кормы лавка (сиденья), устраиваемая для помещения гребцов во время работы веслами.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́бка сре́дня",
    "translation": "Перегородка и над ней лавка посредине гребного промыслового судна. В середине лавки сделан вырез для установки мачты.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́боцька",
    "translation": "1. Красивая и стройная наружностью молодая женщина. 2. Ласкательное название бабушки. 3. Насекомое бабочка.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бабу́ся",
    "translation": "Ласкательное название бабушки.",
    "info": "сущ. Сорока., Шуерецкое., Шижня."
  },
  {
    "word": "Ба́бушка",
    "translation": "1. То же, что Ба́бка. 2. Крупные пушистые хлопья снега. Сумский Посад., Сорока., Кемь. 3. То же, что Баби́к",
    "info": "сущ."
  },
  {
    "word": "Ба́бьё ле́то",
    "translation": "Период времени с 14 по 22 сентября, когда поморка отдыхает после сенокоса до предстоящих осенних работ на промысле. Есть примета: в бабьё лето всегда бывает тихая, солнечная, благоприятная погода.",
    "info": "Повсеместно."
  },
  {
    "word": "Бага́й",
    "translation": "1. О человеке: невнимательный, выскочка и шалун. См. Басала́й 2. Пробой в дверях, служащий запором ее изнутри помещения; петля или крючок, вбиваемый в косяк двери для задвижки внутреннего (из помещения) запора дверей.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Баго́рка",
    "translation": "Веревка, ссученная в три пряди из 12–18 ниток.",
    "info": "сущ. Сухое., Сумский Посад., Вирма., Сорока."
  },
  {
    "word": "Багрови́щё",
    "translation": "Рукоять багра, длинная ручка, на которую насаживается багор, употребляемый на лесосплаве.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Багро́вой",
    "translation": "Очень красный или сизый.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Багря́нец",
    "translation": "1. Сильный, неестественного вида румянец. «Ишь, как у ней на лице багрянец-то играет – больня разве она?» Повс. 2. Алый цвет потухающей вечерней зари зимою в ясную безоблачную погоду после заката солнца. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Багу́ла",
    "translation": "Всякая несоразмерно длинная, иссохшая на корню и с обнаженным почти безлиственным стеблем трава, растущая на истощенных почвах сенокосных угодий.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Баде́йка",
    "translation": "Небольшая выдолбленная из обрубка дерева или сделанная из клепки кадка с несколько расширенным от дна верхом. В таких бадейках прежде хранился мед и гретое коровье масло.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бадья́",
    "translation": "1. То же, что и Бадейка. Повс. 2. Ругательное прозвище чрезмерно толстых, неповоротливых женщин. «Идет, что торговська бадья с маслом». Сумский Посад., Сорока., Кемь., Колежма.",
    "info": "сущ."
  },
  {
    "word": "Бае́нна не́цись (не́цисть)",
    "translation": "Болезнь чесотка; по суеверному предрассудку поморов она пристает к человеку в бане во время мытья и паренья от баенных нечистот, если моющийся дурно помыслит о таковых. Для того, чтобы не пристала баенна нечисть, человек, входя в баню, по убеждению помора, должен перекреститься и произнести Иисусову молитву.",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́енник",
    "translation": "1. О человеке, который любит попариться в бане. 2. Предмет из баенной утвари: кадка, ушат, ковш, тазик, котел для нагревания воды и проч. 3. В свадебном обряде – ржаной хлеб, в верхней корке которого делается круглое в 5–7 см в диаметре неглубокое отверстие для жита (ячменя) в зерне, чесноковицы, разрезанной пополам, и небольшого количества ртути, имеющих следующее значение: жито и чеснок – как средство, предохраняющее новобрачных от чирьев, дремоты и всяких домашних неурядиц в семейной жизни, а ртуть – как средство, предохраняющее от порчи колдуна. Заготовленный таким образом хлеб зашивается в ситец или платок обязательно белого цвета и направляется вместе с женихом и невестою в церковь к венчанию. Баенников бывает два: со стороны невесты и от жениха. По укоренившемуся (особенно среди поморок женщин) предубеждению без баенников никоим образом нельзя идти из родительского дома к венцу, ибо в них сила судьбы новобрачных, вся их будущая совместная жизнь. После венчания баенники из церкви приносятся в дом новобрачных (мужа), где и хранятся на свадебном столе до трех суток. По истечении условного срока хлебы из оболочки расшиваются и поедаются молодыми и их семейными, а обшивка (ситец или платок) молодицею прячется к себе в сундук с приданым. Цель хранения – на случай рождения у них первого ребенка, которого во время сна в течение первого года жизни его мать накрывает как талисманом, оберегающим ребенка от каких-либо призоров и болезней, от дурного глазу.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́енной",
    "translation": "1. То же, что и Баенник (во втором значении) 2. Ругательное прозвище человеку, родившемуся случайно в бане или проживающему в доме, переделанном из бани. 3. Суеверный предрассудок, выражающий духа вроде домового и лешего, обитающего в банях. Еще и до сих пор живучи у поморов предубеждения: не ходить в баню ввечеру поздно (около 12ч ночи), особенно поодиночке, по вторникам и четвергам, на праздник после вечерни; в это время, если кто рискнет сходить в баню, то баенной покажется в образе кошки, старика или кого-либо из знакомых умерших и может напугать человека. По убеждению помора, Ба́ённой жи́харь, как еще его называют здесь, обитает в бане под полком или в углу за печкой; у него так же есть семья, как и у домового.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́енницять",
    "translation": "Хлопотать по истопке и приведению в надлежащий вид для мытья и паренья истопленной бани.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ёнка",
    "translation": "Аккуратно и красиво отстроенная (как игрушечная) баня.",
    "info": "сущ. Из детской игры в «Волки и овцы»: «В баёнки на полку / Шильцём мыльцём моются, / Ключевой водой обдаваются, / Белым утеральничком обтираются»."
  },
  {
    "word": "Ба́ённой жи́харь (жи́хорь)",
    "translation": "То же, что Баенной в третьем значении.",
    "info": "сущ."
  },
  {
    "word": "Ба́еть",
    "translation": "Рассуждать, говорить, рассказывать.",
    "info": "гл. Шуерецкое., Нюхча., Сухое., Вирма."
  },
  {
    "word": "Бажа́ть",
    "translation": "Ждать, ожидать, томиться в ожидании.",
    "info": "гл. Сорока., Вирма., Сумский Посад."
  },
  {
    "word": "Бажёной",
    "translation": "1. Долгожданный. «Бажёной дитятко с моря вернулся». 2. Ласкательное в смысле: любезный, милый, голубчик, ненаглядный. 3. Родимый, родненький, однокровный.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "База́р",
    "translation": "1. Торговая площадь. 2. Сборище праздных людей на улице в селе. 3. Сборище людей при взморье во время сельдяного промысла в весенний и осенний периоды года. 4. Скопище чаек и других морских птиц на прибрежных морских скалах и береговых утесах. Такого рода скопища птиц в особенности можно наблюдать на прибрежных скалах Мурмана, Новой Земли и других крупных островах Северного Ледовитого океана, а также у берегов Белого моря в периоды массового подхода сельди и корюшки. В данном случае название получилось, вероятно, от того, что крики этих птиц напоминают гул смешанного людского говора на базарах и ярмарках.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Базёл",
    "translation": "Словоохотливый, красноречивый, краснобай, пустослов.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Базли́ть",
    "translation": "1. Настойчиво и красноречиво попрошайничать. 2. То же, что и Базёл.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Базлы́ тоци́ть (точи́ть)",
    "translation": "Шутить, балагурить, острить шутливым тоном, много говорить, заниматься сплетнями и бабьими пересудами.",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́йкать",
    "translation": "Припевать колыбельные песенки, убаюкивая в люльке ребенка для того, чтобы он скорее уснул.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́йна",
    "translation": "1. Баня. Помор вообще любит баню, любит попариться после усиленной работы на море на промысле. Нет такого села, где бы не было бань – они имеются почти у каждого поморского двора. Баня, кроме обычного своего назначения в семье, имеет еще и бытовое значение обрядового характера. Так, например, заболеет человек простудою – первое лечение баня; родимница после родов – в баню для очищения себя от родильных нечистот; после покойника в доме – обязательно баня, в знак очищения от покойницкого духа в доме. Свадьба и та не обходится без бани. На четвертый день после брака молодым супругам готовят баню, где они должны смыть свой первый грех, а равно и свадебные колдовства. Обычно в старое время да и сейчас, где еще свадьба справляется со всеми поморскими обрядностями, молодожены до бани не выходят на улицу из-за боязни заболеть от «дурного глаза», от «стрел» и прочих свадебных «напускных» болезней. И, наконец, перед каждым воскресным, местным и большим (двунадесятым) религиозным праздником – обязательно баня. В этих случаях говорят: «Душа омывается и очищается от грехов добрыми делами и молитвою, а тело от телесных скверн должно обмыться на праздник чистою водою». Баню готовят женщины, придерживаясь этого поверья, еженедельно по субботам, если в этот день не случится какой-либо религиозный праздник или семейное торжество вроде именин, крестин, свадьбы и проч.",
    "info": "сущ. Повсеместно. Есть поговорка: «Из одной байны, да не одне басни». Повс. 2. Загадка: «В байны порог выше каменницы» (беременная женщина). Сумский Посад."
  },
  {
    "word": "Байну́ть, байкону́ть",
    "translation": "Поубаюкивать в люльке младенца непродолжительное время с колыбельною припевкой вроде: Байки-побайки, / Матери китайки, / Отцю – кумацю, / Брату – ластовицю.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́кан",
    "translation": "1. Морской знак в виде бочонка или конуса, окрашенный в красный, черный или белый цвет с флажком на надводной его части, устанавливаемый на фарватере на мертвый якорь для указания фарватера проходу судов в гавань. 2. Ругательное прозвище человека, имеющего объемистый головной череп, большеголовый человек. Повс. 3. О человеке в ироническом смысле: с низким уровнем умственного развития, легкомысленном, неразвитом, тупоумом. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Бакла́жка",
    "translation": "1. Стопка, винный стаканчик, мера вина емкостью около стакана. 2. Дорожная фляжка для воды.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бакла́н",
    "translation": "1. Один из видов морской чайки, обитающей в Белом море и Северном Ледовитом океане. 2. Ругательное выражение о взрослом юноше, занимающемся детскими играми или изобижающем детей меньшого возраста; а также о проживающем в летний период времени дома в селе, а не на промыслах в отходничестве вместе с его сверстниками.",
    "info": "сущ. Повсеместно. «Вишь, какой баклан вырос, а все с ребятишками о запуски возится, нет, штобы идти на море да ловить рыбу»."
  },
  {
    "word": "Баклу́ши бить",
    "translation": "Бездельничать, шляться, лодырничать.",
    "info": "Повсеместно."
  },
  {
    "word": "Баклы́ш, баклы́шка",
    "translation": "1. Небольшой с крутыми скалистыми берегами островок среди моря, никогда не покрываемый приливом. Подобные островки не имеют на себе никакой растительности. На этих баклышах особенно любят гнездиться чайки – бакланы. 2. Колок, при помощи которого скручиваются веревки, связывающие задок у промысловых саней, чтобы составляющие его доски не разъезжались. 3. Перекладина (колок), при помощи которой упряжь собаки прикрепляется к передку кережи. Вкладывается в особую петлю у передка кережи. Сумский Посад. 4. Деревянная задвижка, приделываемая снаружи полотна дверки шкафа для прикрытия ея, а также у чердачных рам и дверей плотничьей работы, прикрепляемая к косяку дверей и окон хлевов, конюшен, дворов, сеновалов, бань и прочих хозяйственных построек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балаба́лка (балабо́лка)",
    "translation": "1. Водяное растение кувшинка с желтыми бутонами цветов, а также суходольное луговое растение с желтымишарикообразными (вид кочня капусты) цветами – купальница. Есть примета: Если балаболка распустит свой цвет до Иване-дни (до 7 июля), сенокос и осень будут дождливые. Сумский Посад. 2. Хорошо высушенная кругляшом осиновая и другого дерева палка, при ударе одна об другую отдающая звонкие резкие звуки. Есть клич в детской игре в прятки: Палки, палки-балабалки, отдавайте голос! После чего разыскивающий в игре прислушивается, не послышится ли со стороны спрятавшихся звонкий удар палками. Сумский Посад., Вирма.",
    "info": "сущ."
  },
  {
    "word": "Балага́н",
    "translation": "Шалаш, устраиваемый рыбаками из хвои, или шатер из парусов от своих карбасов на берегу моря во время ожидания лова, в периоды подхода рыбы, особенно весною.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бала́кать",
    "translation": "1. Разговаривать о пустяках, говорить бессмысленно. 2. Говорить о многом без удержу, безрассудно.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бала́н",
    "translation": "Весы с коромыслом, без скалок, употребляемые поморами для взвешивания тяжеловесных предметов и рыбы.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балантря́сить",
    "translation": "То же, что Балакать в первом и втором значении.",
    "info": "сущ. Сумский Посад., Вирма."
  },
  {
    "word": "Бала́с",
    "translation": "То же, что Ба́ляс",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бала́сной ящик",
    "translation": "Отделение для балласта в пустом промысловом судне, на дне его. При нагрузке ящик разбирается и балласт выбрасывается.",
    "info": "Повсеместно."
  },
  {
    "word": "Балбе́с",
    "translation": "1. То же, что и Баклан во втором значении. 2. В ругательном смысле: не хозяйственный, ленивый, с детскими, еще не развившимися наклонностями, великовозрастный юноша.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́ло",
    "translation": "Обрубок бревна в продольном разрезе с выемками по концам, при помощи которых выгибаются полозья для зимних саней и дровней.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́лова́ть",
    "translation": "1. С ударением на ба́ – нежиться, потрафлять в чем-либо излишнем. «Как ты, Марья, дочку-то свою стала бАловать, ничего она у тебя не делат, только знай, наряжаитце». 2. С ударением на а́ть – шалить, резвиться.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ловень, балу́н",
    "translation": "1. Шалун, проказник. 2. Изнеженный, избалованный.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баловни́к",
    "translation": "То же, что и Баловень в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баловство́",
    "translation": "1. Озорство, детская шалость, безграничная буйная резвость. 2. Чересчур изысканное, нежное благоволение родителей ко всем прихотям и капризам их детей, а равно и всех старших покровителей к их опекаемым. 3. Непутное поведение, развратная жизнь, проституция.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балому́шник",
    "translation": "Непорядочный, самовольный, потерянный для семьи или общества человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балу́к",
    "translation": "Забияка.",
    "info": "сущ. Сорока., Выгостров., Шижня."
  },
  {
    "word": "БалянтрЯсить",
    "translation": "Смотри Балантрясить, Балакать в первом и втором значении.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ляс",
    "translation": "Балласт – груз камней или других тяжеловесных предметов, которые поморы кладут в свои промысловые суда для большего их равновесия и устойчивости на воде, особенно во время шторма в море.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баля́са",
    "translation": "Точеные фигурчатые колонки, украшающие перила подъемных, в доме между этажами и уличных у высоких крылец, лестниц. Баляса сохранились только в домах старинной стройки, а также в церквях и часовнях у лестниц.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́нта",
    "translation": "1. Большая блестящая металлическая – медная, бронзовая – или стеклянная пуговица на платье. 2. Синяк, кровоподтек на теле, образовавшийся от удара кулаком или от удара тяжеловесного тупого предмета, желвак на теле.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бантёха",
    "translation": "То же, что Банта во втором значении в усиленном смысле слова.",
    "info": "сущ. Повсеместно. «А хороша у тебя, приятель, бантёха-то посажена под глаз!»"
  },
  {
    "word": "Ба́нтик",
    "translation": "В виде небольшого банта петлеобразной формы связанные концы головной шелковой цветной косынки (повязки), накладываемой на кокошник замужнею женщиною и на волосы поверх бархатки в виде обруча – девушкою. При этом бантик на косынке вяжется всегда на лбу, иногда как дополнительное украшение, между петлей и узелком банта вставляется на ребро золотое кольцо; концы же банта пришпиливаются к косынке одной или несколькими золотыми брошами. Поверх бантика и сквозь кольцо (когда девушка или женщина наряжена в полный поморский праздничный наряд) накладывается по лбу от виска до виска жемчуг.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́нтоцька",
    "translation": "Уменьшительное от слова Ба́нта в первом значении",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бараба́н",
    "translation": "Смотри Барабанка.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бараба́нить",
    "translation": "1. Подражать звукам барабанного боя. 2. Ударять часто и отрывисто палкою или пальцами руки в отдающий звуки предмет. 3. Сильно сечь вицею или ремнем провинившихся детей. 4. Выражение о дожде: шумно каплями ударяться о землю, стены строений, о крыши и стекла окон.",
    "info": "гл. Повсеместно. «Ну и барабанит же дождинушка в окно; забарабанило в окно, должно быть, град пошел»."
  },
  {
    "word": "Бараба́нка",
    "translation": "1. Смотри Барабанить в третьем значении. 2. Всякая палочка, которую ударяют о звенящий предмет. 3. Большой чан, в котором рыбаки на Мурмане разогревают тресковый жир.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барабо́шить",
    "translation": "Бормотать, говорить невнятно и бессмысленно, тараторить.",
    "info": "гл. Сумский Посад., Вирма., Сухое., Выгостров., Сорока."
  },
  {
    "word": "Бара́бушки",
    "translation": "1. Ветка вербы с распустившимися раннею весною почками. Сумский Посад. 2. Разбухшие весною почки на березе перед появлением листков. Нюхча., Колежма.",
    "info": "сущ."
  },
  {
    "word": "Барахли́шко",
    "translation": "От слова барахло – слишком ничтожного качества и ценности.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барахло́",
    "translation": "1. Домашняя рухлядь. 2. Малоценное в доме имущество. 3. Ненужная, обтрепанная одежда, обувь и вообще вышедшие из употребления предметы хозяйственного обихода.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бара́хта́тьце",
    "translation": "С трудностями преодолевать препятствия, находясь в воде, в болоте, в трясине и т.д.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́рин",
    "translation": "1. О человеке: живущий легким трудом. 2. Насмешливое прозвище в смысле: бездельник, интеллигентный человек, живущий без определенных занятий, ленивый и праздный. Есть по говорки: «Барина с мужиком не распознать»; «без пяти минут барин». 3. Шутливое название чирью и всякого рода гнойникам на теле.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́рсом берёт",
    "translation": "Говорится о человеке, нахально действующем, берущем нахрапом, захватнически.",
    "info": "Сумский Посад. «Он всегда барсом берет, оттого ему всякой раз што-либо из товаров и достается больше нашого»."
  },
  {
    "word": "Барха́тка",
    "translation": "Принадлежность женского головного туалета, заменявшая в прошлом женскую головную полукруглую гребенку. Бархатка эта изготовляется из черного бархата или плиса в виде обруча окружностью в объеме головного черепа и шириною в виде полоски в два-три см. Обычно она одевается девушкою под косынку на волосы, чтобы гладко причесанные гребешком волосы плотно прилегали к голове и для того, чтобы не сваливалась с головы Мо́да (косынка). У замужней женщины бархатка подшивается к повойнику. Смотри Повойник, Оцельё.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Бары́ш",
    "translation": "Прибыль, излишек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барыши́ть",
    "translation": "То же, что и Барышницять.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бары́шник",
    "translation": "1. Говорится о человеке, любителе для себя обманным путем накапливать средства и приобретать капиталы. 2. Падкий на всякого рода прибыль, барыш; говорится о стяжательном, жадном человеке. 3. Прибыльный человек, доставляющий и дающий возможность извлечь барыш другому.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бары́шницять",
    "translation": "Занятие, при посредстве которого можно из дела извлечь хорошие деньги, спекулировать.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бары́шной",
    "translation": "1. Прибыльный. 2. Вполне достаточный, с излишком, нескудный.",
    "info": "прил. Повсеместно. «Сейгод у меня барышной урожай картошки»."
  },
  {
    "word": "Бас",
    "translation": "1. Музыкальный звук или нота. 2. То же, что и Баса́.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баса́",
    "translation": "1. Красота, изящность, модные манеры. 2. Украшения, уборы, наряд. 3. Говорится в смысле: прелесть, загляденье.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Басала́й",
    "translation": "1. Безобразник, шарлатан. 2. Надоедливый в разговорах, презрительный.",
    "info": "сущ. Сумский Посад. Колыбельная песенка: «Бай, бай, бай, / Наехал багай, / Большоглазой басалай, / Сказал: «Аннушку отдай!», / Бай, бай, бай!»"
  },
  {
    "word": "Баси́сто",
    "translation": "Красиво, нарядно, загляденье.",
    "info": "нареч. Сумский Посад., Выгостров., Вирма."
  },
  {
    "word": "Ба́ска",
    "translation": "1. Бабка, суставная ножная кость у животного. 2. Ругательное прозвище женщины высокого роста, худощавой и с резко выделяющимися костяками рук и ног.",
    "info": "сущ. Сумский Посад., Вирма. «Долговяза баска. После болести Олька-то стала баска-баской»."
  },
  {
    "word": "Ба́скамы игра́ть",
    "translation": "Играть в бабки, развлекаться игрою в бабки.",
    "info": "Сумский Посад."
  },
  {
    "word": "Баско́й",
    "translation": "Красивый, изящный, прекрасный.",
    "info": "нареч. Повсеместно. Поется в песне: «Мой-то миленькой хорошенькой, баской, / Про меня песен не складывай, не пой…» В частушке: «Ничего, что дроля маленькой, / Да личиком баской»."
  },
  {
    "word": "Баста́",
    "translation": "1. Конец чему-либо. 2. Препятствие, отказ, решение: Стоп! Не сметь! Ни с места! Стой! Остановись!",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бася́га",
    "translation": "Окол, кривизна, зигзаг.",
    "info": "сущ. Сумский Посад. «Уж как басяга приходится обходить мхами»; была бы дорога, дак не надоть бы делать басяги такой к морю через болотину». «Басяга, парень, больша, надоть повыпрямить ю немного»."
  },
  {
    "word": "Батаре́я",
    "translation": "1. Большое количество порожних или с вином бутылей на столе. 2. Военное укрепление, вал. Повс. 3. В ироническом смысле о женщине: чрезмерно полная. Смотри Бадья во втором значении. Сумский Посад., Соророка.",
    "info": "сущ."
  },
  {
    "word": "Батары́",
    "translation": "Сапоги с длинными, почти до бедер голенищами, сшитые с рантом из лошадиной прочерненной кожи. Такие сапоги являются незаменимою обувью для рыбака помора во все периоды его промыслов. Иначе Бафи́лы или Бахи́лы.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́тенька",
    "translation": "1. Смотри Батюшко во втором значении. 2. Выражение в смысле: Ловкий какой!",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бато́г",
    "translation": "1. Нетолстая и не очень длинная палка, например, заменяющая в пути подпорку, жезл, клюшку. Повс. 2. Стебель цветущего щавеля. Смотри Кислица. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Батожо́к",
    "translation": "Уменьшительное от Батог.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́тько",
    "translation": "1. То же, что Батюшко в первом, втором и третьем значениях. Есть поговорка: «Не своя нажива, батькова». 2. Родной дядя – брат отца, заменяющий сиротам, живущим у него, родного отца. Сорока.",
    "info": "сущ."
  },
  {
    "word": "Ба́тюшки све́ты",
    "translation": "Выражение при восторге, неожиданности, испуге и т. д. То же, что Ахти мне́ценьки!",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́тюшко",
    "translation": "1. Священник и вообще духовное и монашествующее лицо мужского пола. 2. Родной и крестный отец. Частушка: «Уж ты, батюшко родной, / Построй келейку одной…» 3. Свекор, отец мужа. 4. Океан, Север. В выражениях: «Вздохнул батюшко; Духамы припадат батюшко».",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бафи́лы",
    "translation": "То же, что Батары",
    "info": "сущ. Сорока."
  },
  {
    "word": "Бахва́л",
    "translation": "1. Хвастун. Песня: «У ворот бахвал колотится, / Посидеть бахвалу хочется, / Колотилкой подпирается, сиротинкой называется…» 2. Лгун.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахва́лить",
    "translation": "1. Хвалиться всенародно, гордиться своими достижениями, знаниями, удальством и проч. 2. Лгать о своем несуществующем богатстве, подвигах, приключениях.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бахва́литьце",
    "translation": "От слова Бахвалить.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бахва́льство",
    "translation": "От слова Бахвалить.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахи́ла",
    "translation": "1. Смотри Батары, Бахилы. Повс. 2. Выражение о человеке в насмешку: неуклюжий по внешности, нескладный телосложением, неучтивый и угловатый в манерах обращения с людьми. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Бахи́лы",
    "translation": "1. То же, что Батары. 2. Крестьянские из белой кожи не вполне прочерненные сапоги, сшитые в большинстве случаев без каблуков с гладкою подошвой и закругленными тупыми носками; они с наружной стороны по голяшкам, дабы не опадали вниз, перетягиваются в икрах ноги ремешком. Такие бахилы – незаменимая обувь на лесосплаве, работах в лесу и на болоте.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахи́льё",
    "translation": "Куча обношенных, непригодных к дальнейшей носке и требующих ремонта бахил.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахильё",
    "translation": "Говорится в ироническом смысле о человеке: неопрятный, малоподвижный, неразвитый, происходящий из крестьян соседних с Беломорьем деревень, занимающихся сельским хозяйством и лесозаготовками.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бацёк",
    "translation": "1. Небольшая с выпуклыми кубообразными стенками деревянная посудина, одутловатого вида деревянная большая чашка. Повс. 2. Одутловатость, чрезмерная выпуклость с боков живота у мелких домашних животных (жеребят, телят, ягнят). Сум., Вир., Колж., Сор., Шуер. 3. О детях, имеющих при небрежном воспитывании выпуклый наружу животик, а также и наоборот о ребенке, имеющем упитанный здоровый вид и округленные пухленькие части тела. Повс.",
    "info": "сущ."
  }
]
