[
  {
    "word": "Аба́бка",
    "translation": "Гриб подберезовик (Leccinum scabrum).",
    "info": "ж.р. Повсеместно."
  },
  {
    "word": "Або́е",
    "translation": "Оба, обе.",
    "info": "числ. Повсеместно."
  },
  {
    "word": "А́дво",
    "translation": "Едва, чуть-чуть.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "А́жник",
    "translation": "Даже, до того что.",
    "info": "союз. Повсеместно."
  },
  {
    "word": "А́ля",
    "translation": "Разве, неужели.",
    "info": "частица. Поморское вопросительное выражение."
  },
  {
    "word": "Ара́ба, ара́ва",
    "translation": "1. Многолюдная артель рыбаков, состоящая из членов одного или нескольких, родственных между собою, семейств на промыслах. 2. Группа рыбаков во время лова сельди, объединившихся на весенний период этого промысла в артель.",
    "info": "сущ. Повсеместно. «И больша же у вас араба, что-нибудь да заловите»."
  },
  {
    "word": "Арте́ль",
    "translation": "Группа рыбаков, объединившихся на совместный промысел рыбы или зверя на паевых началах. Артель организуется в виде юридически оформленной или же бытовой на вере единицы. В состав участников артели входят промышленники, имеющие свои орудия лова и инвентарь, а также и физически здоровые люди, не имеющие собственного промыслового снаряжения, но участвующие своим трудом. Число членов в артели колеблется от 3 до 25 (редко) человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль зверобо́ев",
    "translation": "Группа промышленников, занимающихся преимущественно или же специально ловлею морского зверя: тюленя, нерпы, белухи, морского зайца и др.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль покру́тчиков (покру́чников)",
    "translation": "Группа промышленников, работающих из пая на промысле у самостоятельного хозяина, промышленника, где этот хозяин предоставляет в распоряжение членов артели орудия лова, промысловые суда, рабочую спецодежду и продовольствие на время сезона промыслов, за что от членов артели требуется их труд по ловле рыбы и зверя. Вся добыча от промысла, за исключением обусловленного пая в пользу членов артели, поступает в распоряжение хозяина, как его собственность.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль промысло́вая",
    "translation": "Группа людей, объединившихся для совместного лова рыбы или зверя, имеющего промысловое значение.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль рыба́цкая",
    "translation": "Группа рыбаков на рыбном промысле, занятая совместным ловом рыбы на началах коллективного труда, по паям.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́лька, артёлка",
    "translation": "1. Уменьш. от Артель. 2. Насмешливое выражение об артели, чрезмерно большой и не сработавшейся для успешной и планомерной работы в промыслах.",
    "info": "сущ. Повсеместно. «Ну и артелька у вас подобралась – народу много, а промысла не видно. Артелька же у вас, нечего сказать: кто с Москвы, кто с Вологды»."
  },
  {
    "word": "Арте́льно",
    "translation": "Сообща, дружно, единодушно.",
    "info": "нареч. Повсеместно. «Уж очень у вас артельно живут рыбаки-то, оттого и промысел идет хороший. Артельно промышлять – меньше горя терпеть»."
  },
  {
    "word": "Арте́льной",
    "translation": "1. Принадлежащий всей артели в целом. 2. О человеке: общительный, сговорчивый, состоящий активным членом в артели.",
    "info": "прил. Повсеместно. «Есть поговорка: «Артельна каша гуще кипит», т. е. артельные промысловые удачи бывают много успешнее в сравнении с единоличными делами промышленников»."
  },
  {
    "word": "Арте́льщик",
    "translation": "Член многолюдной артели, на которого возлагается обязанность по заведыванию продовольственно-хозяйственной частью на промыслах.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Архште́вень",
    "translation": "Штевень, последний прямой шпангоут у судна; их два: идущий к носу – форштевень, называется носовой боран, а идущий к корме – ахтерштевень – кормовой боран.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́вко",
    "translation": "Медленно, неторопливо.",
    "info": "нареч. Повсеместно. «Лодка бавко идёт»."
  },
  {
    "word": "Баско́",
    "translation": "Красиво, хорошо, нарядно.",
    "info": "нареч. Одно из самых известных поморских слов."
  },
  {
    "word": "Бе́ля",
    "translation": "Выражение для вызова попутного ветра в штиль.",
    "info": "межд. «Беля, беля, бело лапко!»"
  }
]
