[
  {
    "word": "Ара́ба, ара́ва",
    "translation": "1. Многолюдная артель рыбаков, состоящая из членов одного или нескольких, родственных между собою, семейств на промыслах. 2. Группа рыбаков во время лова сельди, объединившихся на весенний период этого промысла в артель.",
    "info": "сущ. Повсеместно. «И больша же у вас араба, что-нибудь да заловите»."
  },
  {
    "word": "Арте́ль",
    "translation": "Группа рыбаков, объединившихся на совместный промысел рыбы или зверя на паевых началах. Артель организуется в виде юридически оформленной или же бытовой на вере единицы. В состав участников артели входят промышленники, имеющие свои орудия лова и инвентарь, а также и физически здоровые люди, не имеющие собственного промыслового снаряжения, но участвующие своим трудом. Число членов в артели колеблется от 3 до 25 (редко) человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль зверобо́ев",
    "translation": "Группа промышленников, занимающихся преимущественно или же специально ловлею морского зверя: тюленя, нерпы, белухи, морского зайца и др.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль покру́тчиков (покру́чников)",
    "translation": "Группа промышленников, работающих из пая на промысле у самостоятельного хозяина, промышленника, где этот хозяин предоставляет в распоряжение членов артели орудия лова, промысловые суда, рабочую спецодежду и продовольствие на время сезона промыслов, за что от членов артели требуется их труд по ловле рыбы и зверя. Вся добыча от промысла, за исключением обусловленного пая в пользу членов артели, поступает в распоряжение хозяина, как его собственность.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль промысло́вая",
    "translation": "Группа людей, объединившихся для совместного лова рыбы или зверя, имеющего промысловое значение.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́ль рыба́цкая",
    "translation": "Группа рыбаков на рыбном промысле, занятая совместным ловом рыбы на началах коллективного труда, по паям.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Арте́лька, артёлка",
    "translation": "1. Уменьш. от Артель. 2. Насмешливое выражение об артели, чрезмерно большой и не сработавшейся для успешной и планомерной работы в промыслах.",
    "info": "сущ. Повсеместно. «Ну и артелька у вас подобралась – народу много, а промысла не видно. Артелька же у вас, нечего сказать: кто с Москвы, кто с Вологды»."
  },
  {
    "word": "Арте́льно",
    "translation": "Сообща, дружно, единодушно.",
    "info": "нареч. Повсеместно. «Уж очень у вас артельно живут рыбаки-то, оттого и промысел идет хороший. Артельно промышлять – меньше горя терпеть»."
  },
  {
    "word": "Арте́льной",
    "translation": "1. Принадлежащий всей артели в целом. 2. О человеке: общительный, сговорчивый, состоящий активным членом в артели.",
    "info": "прил. Повсеместно. «Есть поговорка: «Артельна каша гуще кипит», т. е. артельные промысловые удачи бывают много успешнее в сравнении с единоличными делами промышленников»."
  },
  {
    "word": "Арте́льщик",
    "translation": "Член многолюдной артели, на которого возлагается обязанность по заведыванию продовольственно-хозяйственной частью на промыслах.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Архште́вень",
    "translation": "Штевень, последний прямой шпангоут у судна; их два: идущий к носу – форштевень, называется носовой боран, а идущий к корме – ахтерштевень – кормовой боран.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́ба (вью́ха)",
    "translation": "Деревянный трех или четырехножник или же столбик на крестообразной подставке снизу. В верхнем конце (Голо́вка) бабы утвержден железный (из прута) стержень, на котором свободно вращаются две крестообразно скрепленные планки длиною по 1–1,3 метра. По концам планок наглухо закреплено по одному(всего 4) колку, длиною по 18–20 см. На эти колки и накладывается (закрепляется) моток некрученой пряжи для сматывания ее в клубок при изготовлении рыболовных сетей.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Ба́бка кормова́",
    "translation": "1. Первая от кормы перегородка на большом промысловом судне (шняке, ёле, тройнике), отделяющая рыбный чердак от других отделений. 2. Первая от кормы лавка (сиденья), устраиваемая для помещения гребцов во время работы веслами.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́бка сре́дня",
    "translation": "Перегородка и над ней лавка посредине гребного промыслового судна. В середине лавки сделан вырез для установки мачты.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́боцька",
    "translation": "1. Красивая и стройная наружностью молодая женщина. 2. Ласкательное название бабушки. 3. Насекомое бабочка.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бабу́ся",
    "translation": "Ласкательное название бабушки.",
    "info": "сущ. Сорока., Шуерецкое., Шижня."
  },
  {
    "word": "Ба́бушка",
    "translation": "1. То же, что Ба́бка. 2. Крупные пушистые хлопья снега. Сумский Посад., Сорока., Кемь. 3. То же, что Баби́к",
    "info": "сущ."
  },
  {
    "word": "Ба́бьё ле́то",
    "translation": "Период времени с 14 по 22 сентября, когда поморка отдыхает после сенокоса до предстоящих осенних работ на промысле. Есть примета: в бабьё лето всегда бывает тихая, солнечная, благоприятная погода.",
    "info": "Повсеместно."
  },
  {
    "word": "Бага́й",
    "translation": "1. О человеке: невнимательный, выскочка и шалун. См. Басала́й 2. Пробой в дверях, служащий запором ее изнутри помещения; петля или крючок, вбиваемый в косяк двери для задвижки внутреннего (из помещения) запора дверей.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Баго́рка",
    "translation": "Веревка, ссученная в три пряди из 12–18 ниток.",
    "info": "сущ. Сухое., Сумский Посад., Вирма., Сорока."
  },
  {
    "word": "Багрови́щё",
    "translation": "Рукоять багра, длинная ручка, на которую насаживается багор, употребляемый на лесосплаве.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Багро́вой",
    "translation": "Очень красный или сизый.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Багря́нец",
    "translation": "1. Сильный, неестественного вида румянец. «Ишь, как у ней на лице багрянец-то играет – больня разве она?» Повс. 2. Алый цвет потухающей вечерней зари зимою в ясную безоблачную погоду после заката солнца. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Багу́ла",
    "translation": "Всякая несоразмерно длинная, иссохшая на корню и с обнаженным почти безлиственным стеблем трава, растущая на истощенных почвах сенокосных угодий.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Баде́йка",
    "translation": "Небольшая выдолбленная из обрубка дерева или сделанная из клепки кадка с несколько расширенным от дна верхом. В таких бадейках прежде хранился мед и гретое коровье масло.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бадья́",
    "translation": "1. То же, что и Бадейка. Повс. 2. Ругательное прозвище чрезмерно толстых, неповоротливых женщин. «Идет, что торговська бадья с маслом». Сумский Посад., Сорока., Кемь., Колежма.",
    "info": "сущ."
  },
  {
    "word": "Бае́нна не́цись (не́цисть)",
    "translation": "Болезнь чесотка; по суеверному предрассудку поморов она пристает к человеку в бане во время мытья и паренья от баенных нечистот, если моющийся дурно помыслит о таковых. Для того, чтобы не пристала баенна нечисть, человек, входя в баню, по убеждению помора, должен перекреститься и произнести Иисусову молитву.",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́енник",
    "translation": "1. О человеке, который любит попариться в бане. 2. Предмет из баенной утвари: кадка, ушат, ковш, тазик, котел для нагревания воды и проч. 3. В свадебном обряде – ржаной хлеб, в верхней корке которого делается круглое в 5–7 см в диаметре неглубокое отверстие для жита (ячменя) в зерне, чесноковицы, разрезанной пополам, и небольшого количества ртути, имеющих следующее значение: жито и чеснок – как средство, предохраняющее новобрачных от чирьев, дремоты и всяких домашних неурядиц в семейной жизни, а ртуть – как средство, предохраняющее от порчи колдуна. Заготовленный таким образом хлеб зашивается в ситец или платок обязательно белого цвета и направляется вместе с женихом и невестою в церковь к венчанию. Баенников бывает два: со стороны невесты и от жениха. По укоренившемуся (особенно среди поморок женщин) предубеждению без баенников никоим образом нельзя идти из родительского дома к венцу, ибо в них сила судьбы новобрачных, вся их будущая совместная жизнь. После венчания баенники из церкви приносятся в дом новобрачных (мужа), где и хранятся на свадебном столе до трех суток. По истечении условного срока хлебы из оболочки расшиваются и поедаются молодыми и их семейными, а обшивка (ситец или платок) молодицею прячется к себе в сундук с приданым. Цель хранения – на случай рождения у них первого ребенка, которого во время сна в течение первого года жизни его мать накрывает как талисманом, оберегающим ребенка от каких-либо призоров и болезней, от дурного глазу.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́енной",
    "translation": "1. То же, что и Баенник (во втором значении) 2. Ругательное прозвище человеку, родившемуся случайно в бане или проживающему в доме, переделанном из бани. 3. Суеверный предрассудок, выражающий духа вроде домового и лешего, обитающего в банях. Еще и до сих пор живучи у поморов предубеждения: не ходить в баню ввечеру поздно (около 12ч ночи), особенно поодиночке, по вторникам и четвергам, на праздник после вечерни; в это время, если кто рискнет сходить в баню, то баенной покажется в образе кошки, старика или кого-либо из знакомых умерших и может напугать человека. По убеждению помора, Ба́ённой жи́харь, как еще его называют здесь, обитает в бане под полком или в углу за печкой; у него так же есть семья, как и у домового.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́енницять",
    "translation": "Хлопотать по истопке и приведению в надлежащий вид для мытья и паренья истопленной бани.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ёнка",
    "translation": "Аккуратно и красиво отстроенная (как игрушечная) баня.",
    "info": "сущ. Из детской игры в «Волки и овцы»: «В баёнки на полку / Шильцём мыльцём моются, / Ключевой водой обдаваются, / Белым утеральничком обтираются»."
  },
  {
    "word": "Ба́ённой жи́харь (жи́хорь)",
    "translation": "То же, что Баенной в третьем значении.",
    "info": "сущ."
  },
  {
    "word": "Ба́еть",
    "translation": "Рассуждать, говорить, рассказывать.",
    "info": "гл. Шуерецкое., Нюхча., Сухое., Вирма."
  },
  {
    "word": "Бажа́ть",
    "translation": "Ждать, ожидать, томиться в ожидании.",
    "info": "гл. Сорока., Вирма., Сумский Посад."
  },
  {
    "word": "Бажёной",
    "translation": "1. Долгожданный. «Бажёной дитятко с моря вернулся». 2. Ласкательное в смысле: любезный, милый, голубчик, ненаглядный. 3. Родимый, родненький, однокровный.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "База́р",
    "translation": "1. Торговая площадь. 2. Сборище праздных людей на улице в селе. 3. Сборище людей при взморье во время сельдяного промысла в весенний и осенний периоды года. 4. Скопище чаек и других морских птиц на прибрежных морских скалах и береговых утесах. Такого рода скопища птиц в особенности можно наблюдать на прибрежных скалах Мурмана, Новой Земли и других крупных островах Северного Ледовитого океана, а также у берегов Белого моря в периоды массового подхода сельди и корюшки. В данном случае название получилось, вероятно, от того, что крики этих птиц напоминают гул смешанного людского говора на базарах и ярмарках.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Базёл",
    "translation": "Словоохотливый, красноречивый, краснобай, пустослов.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Базли́ть",
    "translation": "1. Настойчиво и красноречиво попрошайничать. 2. То же, что и Базёл.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Базлы́ тоци́ть (точи́ть)",
    "translation": "Шутить, балагурить, острить шутливым тоном, много говорить, заниматься сплетнями и бабьими пересудами.",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́йкать",
    "translation": "Припевать колыбельные песенки, убаюкивая в люльке ребенка для того, чтобы он скорее уснул.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́йна",
    "translation": "1. Баня. Помор вообще любит баню, любит попариться после усиленной работы на море на промысле. Нет такого села, где бы не было бань – они имеются почти у каждого поморского двора. Баня, кроме обычного своего назначения в семье, имеет еще и бытовое значение обрядового характера. Так, например, заболеет человек простудою – первое лечение баня; родимница после родов – в баню для очищения себя от родильных нечистот; после покойника в доме – обязательно баня, в знак очищения от покойницкого духа в доме. Свадьба и та не обходится без бани. На четвертый день после брака молодым супругам готовят баню, где они должны смыть свой первый грех, а равно и свадебные колдовства. Обычно в старое время да и сейчас, где еще свадьба справляется со всеми поморскими обрядностями, молодожены до бани не выходят на улицу из-за боязни заболеть от «дурного глаза», от «стрел» и прочих свадебных «напускных» болезней. И, наконец, перед каждым воскресным, местным и большим (двунадесятым) религиозным праздником – обязательно баня. В этих случаях говорят: «Душа омывается и очищается от грехов добрыми делами и молитвою, а тело от телесных скверн должно обмыться на праздник чистою водою». Баню готовят женщины, придерживаясь этого поверья, еженедельно по субботам, если в этот день не случится какой-либо религиозный праздник или семейное торжество вроде именин, крестин, свадьбы и проч.",
    "info": "сущ. Повсеместно. Есть поговорка: «Из одной байны, да не одне басни». Повс. 2. Загадка: «В байны порог выше каменницы» (беременная женщина). Сумский Посад."
  },
  {
    "word": "Байну́ть, байкону́ть",
    "translation": "Поубаюкивать в люльке младенца непродолжительное время с колыбельною припевкой вроде: Байки-побайки, / Матери китайки, / Отцю – кумацю, / Брату – ластовицю.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́кан",
    "translation": "1. Морской знак в виде бочонка или конуса, окрашенный в красный, черный или белый цвет с флажком на надводной его части, устанавливаемый на фарватере на мертвый якорь для указания фарватера проходу судов в гавань. 2. Ругательное прозвище человека, имеющего объемистый головной череп, большеголовый человек. Повс. 3. О человеке в ироническом смысле: с низким уровнем умственного развития, легкомысленном, неразвитом, тупоумом. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Бакла́жка",
    "translation": "1. Стопка, винный стаканчик, мера вина емкостью около стакана. 2. Дорожная фляжка для воды.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бакла́н",
    "translation": "1. Один из видов морской чайки, обитающей в Белом море и Северном Ледовитом океане. 2. Ругательное выражение о взрослом юноше, занимающемся детскими играми или изобижающем детей меньшого возраста; а также о проживающем в летний период времени дома в селе, а не на промыслах в отходничестве вместе с его сверстниками.",
    "info": "сущ. Повсеместно. «Вишь, какой баклан вырос, а все с ребятишками о запуски возится, нет, штобы идти на море да ловить рыбу»."
  },
  {
    "word": "Баклу́ши бить",
    "translation": "Бездельничать, шляться, лодырничать.",
    "info": "Повсеместно."
  },
  {
    "word": "Баклы́ш, баклы́шка",
    "translation": "1. Небольшой с крутыми скалистыми берегами островок среди моря, никогда не покрываемый приливом. Подобные островки не имеют на себе никакой растительности. На этих баклышах особенно любят гнездиться чайки – бакланы. 2. Колок, при помощи которого скручиваются веревки, связывающие задок у промысловых саней, чтобы составляющие его доски не разъезжались. 3. Перекладина (колок), при помощи которой упряжь собаки прикрепляется к передку кережи. Вкладывается в особую петлю у передка кережи. Сумский Посад. 4. Деревянная задвижка, приделываемая снаружи полотна дверки шкафа для прикрытия ея, а также у чердачных рам и дверей плотничьей работы, прикрепляемая к косяку дверей и окон хлевов, конюшен, дворов, сеновалов, бань и прочих хозяйственных построек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балаба́лка (балабо́лка)",
    "translation": "1. Водяное растение кувшинка с желтыми бутонами цветов, а также суходольное луговое растение с желтымишарикообразными (вид кочня капусты) цветами – купальница. Есть примета: Если балаболка распустит свой цвет до Иване-дни (до 7 июля), сенокос и осень будут дождливые. Сумский Посад. 2. Хорошо высушенная кругляшом осиновая и другого дерева палка, при ударе одна об другую отдающая звонкие резкие звуки. Есть клич в детской игре в прятки: Палки, палки-балабалки, отдавайте голос! После чего разыскивающий в игре прислушивается, не послышится ли со стороны спрятавшихся звонкий удар палками. Сумский Посад., Вирма.",
    "info": "сущ."
  },
  {
    "word": "Балага́н",
    "translation": "Шалаш, устраиваемый рыбаками из хвои, или шатер из парусов от своих карбасов на берегу моря во время ожидания лова, в периоды подхода рыбы, особенно весною.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бала́кать",
    "translation": "1. Разговаривать о пустяках, говорить бессмысленно. 2. Говорить о многом без удержу, безрассудно.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бала́н",
    "translation": "Весы с коромыслом, без скалок, употребляемые поморами для взвешивания тяжеловесных предметов и рыбы.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балантря́сить",
    "translation": "То же, что Балакать в первом и втором значении.",
    "info": "сущ. Сумский Посад., Вирма."
  },
  {
    "word": "Бала́с",
    "translation": "То же, что Ба́ляс",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бала́сной ящик",
    "translation": "Отделение для балласта в пустом промысловом судне, на дне его. При нагрузке ящик разбирается и балласт выбрасывается.",
    "info": "Повсеместно."
  },
  {
    "word": "Балбе́с",
    "translation": "1. То же, что и Баклан во втором значении. 2. В ругательном смысле: не хозяйственный, ленивый, с детскими, еще не развившимися наклонностями, великовозрастный юноша.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́ло",
    "translation": "Обрубок бревна в продольном разрезе с выемками по концам, при помощи которых выгибаются полозья для зимних саней и дровней.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́лова́ть",
    "translation": "1. С ударением на ба́ – нежиться, потрафлять в чем-либо излишнем. «Как ты, Марья, дочку-то свою стала бАловать, ничего она у тебя не делат, только знай, наряжаитце». 2. С ударением на а́ть – шалить, резвиться.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ловень, балу́н",
    "translation": "1. Шалун, проказник. 2. Изнеженный, избалованный.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баловни́к",
    "translation": "То же, что и Баловень в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баловство́",
    "translation": "1. Озорство, детская шалость, безграничная буйная резвость. 2. Чересчур изысканное, нежное благоволение родителей ко всем прихотям и капризам их детей, а равно и всех старших покровителей к их опекаемым. 3. Непутное поведение, развратная жизнь, проституция.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балому́шник",
    "translation": "Непорядочный, самовольный, потерянный для семьи или общества человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Балу́к",
    "translation": "Забияка.",
    "info": "сущ. Сорока., Выгостров., Шижня."
  },
  {
    "word": "Балянтря́сить",
    "translation": "Смотри Балантрясить, Балакать в первом и втором значении.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́ляс",
    "translation": "Балласт – груз камней или других тяжеловесных предметов, которые поморы кладут в свои промысловые суда для большего их равновесия и устойчивости на воде, особенно во время шторма в море.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баля́са",
    "translation": "Точеные фигурчатые колонки, украшающие перила подъемных, в доме между этажами и уличных у высоких крылец, лестниц. Баляса сохранились только в домах старинной стройки, а также в церквях и часовнях у лестниц.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́нта",
    "translation": "1. Большая блестящая металлическая – медная, бронзовая – или стеклянная пуговица на платье. 2. Синяк, кровоподтек на теле, образовавшийся от удара кулаком или от удара тяжеловесного тупого предмета, желвак на теле.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бантёха",
    "translation": "То же, что Банта во втором значении в усиленном смысле слова.",
    "info": "сущ. Повсеместно. «А хороша у тебя, приятель, бантёха-то посажена под глаз!»"
  },
  {
    "word": "Ба́нтик",
    "translation": "В виде небольшого банта петлеобразной формы связанные концы головной шелковой цветной косынки (повязки), накладываемой на кокошник замужнею женщиною и на волосы поверх бархатки в виде обруча – девушкою. При этом бантик на косынке вяжется всегда на лбу, иногда как дополнительное украшение, между петлей и узелком банта вставляется на ребро золотое кольцо; концы же банта пришпиливаются к косынке одной или несколькими золотыми брошами. Поверх бантика и сквозь кольцо (когда девушка или женщина наряжена в полный поморский праздничный наряд) накладывается по лбу от виска до виска жемчуг.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́нтоцька",
    "translation": "Уменьшительное от слова Ба́нта в первом значении",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бараба́н",
    "translation": "Смотри Барабанка.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бараба́нить",
    "translation": "1. Подражать звукам барабанного боя. 2. Ударять часто и отрывисто палкою или пальцами руки в отдающий звуки предмет. 3. Сильно сечь вицею или ремнем провинившихся детей. 4. Выражение о дожде: шумно каплями ударяться о землю, стены строений, о крыши и стекла окон.",
    "info": "гл. Повсеместно. «Ну и барабанит же дождинушка в окно; забарабанило в окно, должно быть, град пошел»."
  },
  {
    "word": "Бараба́нка",
    "translation": "1. Смотри Барабанить в третьем значении. 2. Всякая палочка, которую ударяют о звенящий предмет. 3. Большой чан, в котором рыбаки на Мурмане разогревают тресковый жир.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барабо́шить",
    "translation": "Бормотать, говорить невнятно и бессмысленно, тараторить.",
    "info": "гл. Сумский Посад., Вирма., Сухое., Выгостров., Сорока."
  },
  {
    "word": "Бара́бушки",
    "translation": "1. Ветка вербы с распустившимися раннею весною почками. Сумский Посад. 2. Разбухшие весною почки на березе перед появлением листков. Нюхча., Колежма.",
    "info": "сущ."
  },
  {
    "word": "Барахли́шко",
    "translation": "От слова барахло – слишком ничтожного качества и ценности.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барахло́",
    "translation": "1. Домашняя рухлядь. 2. Малоценное в доме имущество. 3. Ненужная, обтрепанная одежда, обувь и вообще вышедшие из употребления предметы хозяйственного обихода.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бара́хта́тьце",
    "translation": "С трудностями преодолевать препятствия, находясь в воде, в болоте, в трясине и т.д.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́рин",
    "translation": "1. О человеке: живущий легким трудом. 2. Насмешливое прозвище в смысле: бездельник, интеллигентный человек, живущий без определенных занятий, ленивый и праздный. Есть по говорки: «Барина с мужиком не распознать»; «без пяти минут барин». 3. Шутливое название чирью и всякого рода гнойникам на теле.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́рсом берёт",
    "translation": "Говорится о человеке, нахально действующем, берущем нахрапом, захватнически.",
    "info": "Сумский Посад. «Он всегда барсом берет, оттого ему всякой раз што-либо из товаров и достается больше нашого»."
  },
  {
    "word": "Барха́тка",
    "translation": "Принадлежность женского головного туалета, заменявшая в прошлом женскую головную полукруглую гребенку. Бархатка эта изготовляется из черного бархата или плиса в виде обруча окружностью в объеме головного черепа и шириною в виде полоски в два-три см. Обычно она одевается девушкою под косынку на волосы, чтобы гладко причесанные гребешком волосы плотно прилегали к голове и для того, чтобы не сваливалась с головы Мо́да (косынка). У замужней женщины бархатка подшивается к повойнику. Смотри Повойник, Оцельё.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Бары́ш",
    "translation": "Прибыль, излишек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Барыши́ть",
    "translation": "То же, что и Барышницять.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бары́шник",
    "translation": "1. Говорится о человеке, любителе для себя обманным путем накапливать средства и приобретать капиталы. 2. Падкий на всякого рода прибыль, барыш; говорится о стяжательном, жадном человеке. 3. Прибыльный человек, доставляющий и дающий возможность извлечь барыш другому.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бары́шницять",
    "translation": "Занятие, при посредстве которого можно из дела извлечь хорошие деньги, спекулировать.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бары́шной",
    "translation": "1. Прибыльный. 2. Вполне достаточный, с излишком, нескудный.",
    "info": "прил. Повсеместно. «Сейгод у меня барышной урожай картошки»."
  },
  {
    "word": "Бас",
    "translation": "1. Музыкальный звук или нота. 2. То же, что и Баса́.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Баса́",
    "translation": "1. Красота, изящность, модные манеры. 2. Украшения, уборы, наряд. 3. Говорится в смысле: прелесть, загляденье.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Басала́й",
    "translation": "1. Безобразник, шарлатан. 2. Надоедливый в разговорах, презрительный.",
    "info": "сущ. Сумский Посад. Колыбельная песенка: «Бай, бай, бай, / Наехал багай, / Большоглазой басалай, / Сказал: «Аннушку отдай!», / Бай, бай, бай!»"
  },
  {
    "word": "Баси́сто",
    "translation": "Красиво, нарядно, загляденье.",
    "info": "нареч. Сумский Посад., Выгостров., Вирма."
  },
  {
    "word": "Ба́ска",
    "translation": "1. Бабка, суставная ножная кость у животного. 2. Ругательное прозвище женщины высокого роста, худощавой и с резко выделяющимися костяками рук и ног.",
    "info": "сущ. Сумский Посад., Вирма. «Долговяза баска. После болести Олька-то стала баска-баской»."
  },
  {
    "word": "Ба́скамы игра́ть",
    "translation": "Играть в бабки, развлекаться игрою в бабки.",
    "info": "Сумский Посад."
  },
  {
    "word": "Баско́й",
    "translation": "Красивый, изящный, прекрасный.",
    "info": "нареч. Повсеместно. Поется в песне: «Мой-то миленькой хорошенькой, баской, / Про меня песен не складывай, не пой…» В частушке: «Ничего, что дроля маленькой, / Да личиком баской»."
  },
  {
    "word": "Баста́",
    "translation": "1. Конец чему-либо. 2. Препятствие, отказ, решение: Стоп! Не сметь! Ни с места! Стой! Остановись!",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бася́га",
    "translation": "Окол, кривизна, зигзаг.",
    "info": "сущ. Сумский Посад. «Уж как басяга приходится обходить мхами»; была бы дорога, дак не надоть бы делать басяги такой к морю через болотину». «Басяга, парень, больша, надоть повыпрямить ю немного»."
  },
  {
    "word": "Батаре́я",
    "translation": "1. Большое количество порожних или с вином бутылей на столе. 2. Военное укрепление, вал. Повс. 3. В ироническом смысле о женщине: чрезмерно полная. Смотри Бадья во втором значении. Сумский Посад., Соророка.",
    "info": "сущ."
  },
  {
    "word": "Батары́",
    "translation": "Сапоги с длинными, почти до бедер голенищами, сшитые с рантом из лошадиной прочерненной кожи. Такие сапоги являются незаменимою обувью для рыбака помора во все периоды его промыслов. Иначе Бафи́лы или Бахи́лы.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́тенька",
    "translation": "1. Смотри Батюшко во втором значении. 2. Выражение в смысле: Ловкий какой!",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бато́г",
    "translation": "1. Нетолстая и не очень длинная палка, например, заменяющая в пути подпорку, жезл, клюшку. Повс. 2. Стебель цветущего щавеля. Смотри Кислица. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Батожо́к",
    "translation": "Уменьшительное от Батог.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́тько",
    "translation": "1. То же, что Батюшко в первом, втором и третьем значениях. Есть поговорка: «Не своя нажива, батькова». 2. Родной дядя – брат отца, заменяющий сиротам, живущим у него, родного отца. Сорока.",
    "info": "сущ."
  },
  {
    "word": "Ба́тюшки све́ты",
    "translation": "Выражение при восторге, неожиданности, испуге и т. д. То же, что Ахти мне́ценьки!",
    "info": "Повсеместно."
  },
  {
    "word": "Ба́тюшко",
    "translation": "1. Священник и вообще духовное и монашествующее лицо мужского пола. 2. Родной и крестный отец. Частушка: «Уж ты, батюшко родной, / Построй келейку одной…» 3. Свекор, отец мужа. 4. Океан, Север. В выражениях: «Вздохнул батюшко; Духамы припадат батюшко».",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бафи́лы",
    "translation": "То же, что Батары",
    "info": "сущ. Сорока."
  },
  {
    "word": "Бахва́л",
    "translation": "1. Хвастун. Песня: «У ворот бахвал колотится, / Посидеть бахвалу хочется, / Колотилкой подпирается, сиротинкой называется…» 2. Лгун.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахва́лить",
    "translation": "1. Хвалиться всенародно, гордиться своими достижениями, знаниями, удальством и проч. 2. Лгать о своем несуществующем богатстве, подвигах, приключениях.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бахва́литьце",
    "translation": "От слова Бахвалить.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бахва́льство",
    "translation": "От слова Бахвалить.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахи́ла",
    "translation": "1. Смотри Батары, Бахилы. Повс. 2. Выражение о человеке в насмешку: неуклюжий по внешности, нескладный телосложением, неучтивый и угловатый в манерах обращения с людьми. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Бахи́лы",
    "translation": "1. То же, что Батары. 2. Крестьянские из белой кожи не вполне прочерненные сапоги, сшитые в большинстве случаев без каблуков с гладкою подошвой и закругленными тупыми носками; они с наружной стороны по голяшкам, дабы не опадали вниз, перетягиваются в икрах ноги ремешком. Такие бахилы – незаменимая обувь на лесосплаве, работах в лесу и на болоте.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахи́льё",
    "translation": "Куча обношенных, непригодных к дальнейшей носке и требующих ремонта бахил.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бахильё",
    "translation": "Говорится в ироническом смысле о человеке: неопрятный, малоподвижный, неразвитый, происходящий из крестьян соседних с Беломорьем деревень, занимающихся сельским хозяйством и лесозаготовками.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бацёк",
    "translation": "1. Небольшая с выпуклыми кубообразными стенками деревянная посудина, одутловатого вида деревянная большая чашка. Повс. 2. Одутловатость, чрезмерная выпуклость с боков живота у мелких домашних животных (жеребят, телят, ягнят). Сум., Вир., Колж., Сор., Шуер. 3. О детях, имеющих при небрежном воспитывании выпуклый наружу животик, а также и наоборот о ребенке, имеющем упитанный здоровый вид и округленные пухленькие части тела. Повс.",
    "info": "сущ."
  },
  {
    "word": "Ба́цьнуть",
    "translation": "1. Сильно ударить. 2. Удариться о что-либо твердое, упасть. 3. Нанести физический удар. 4. Громогласно невпопад сказать оскорбительное слово. Смотри Брякнуть во втором значении. 5. Выдать всенародно тайну о себе или о ком-либо из знакомых; преждевременно разболтать секрет.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Ба́чка, ба́чко",
    "translation": "То же, что Батюшко.",
    "info": "сущ. Нюхча., Колежма., Сухое."
  },
  {
    "word": "Башка́",
    "translation": "1. Голова. Сумский Посад 2. Черепная вместе с лобною кость. Повсеместно",
    "info": "сущ."
  },
  {
    "word": "Ба́шко",
    "translation": "То же, что Батюшко",
    "info": "сущ. Нюхча."
  },
  {
    "word": "Башкова́той",
    "translation": "1. Замысловатый, вдумчивый. 2. Развитый. 3. Догадливый, смышленый. Смотри Голован во втором значении.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Башкова́тость",
    "translation": "1. Ум. 2. Находчивость.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Ба́ще",
    "translation": "Лучше, красивее, приличнее, моднее.",
    "info": "нареч. Повсеместно. Поется в песне: «…Ты умойся, уберися, / Баще нарядися»."
  },
  {
    "word": "Ба́ять",
    "translation": "Говорить, рассказывать.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бе́гать",
    "translation": "1. О судне: плавать быстро в каком-либо направлении. 2. Идти спешно, торопливо.",
    "info": "гл. Повсеместно. «Пойти сбегать к кумы на недолошко, покуль муж с губы не вернулся»."
  },
  {
    "word": "Бего́м",
    "translation": "1. Быстро, мигом, торопливо, стремглав. 2. О снастях на парусном судне в смысле: быстро, подвижно изменять движение и направления парусной оснастки судна.",
    "info": "нареч. Повсеместно. «Бегом паруса распускайте, ребята; снасти по шкивам бегом ходят на мачтах»."
  },
  {
    "word": "Беда́",
    "translation": "1. Несчастие, напасть, горе, горестное приключение. Есть поговорка: «Две беды, и обе не белы». 2. О человеке: отчаянный, неустрашимый, навязчивый, слишком развязный на язык, бестия. Смотри Бедовой, Бедулина.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́дка",
    "translation": "1. Беда, несчастие. 2. Поговорки: «Смалчивая язычок, я и за тебя бедку плачивал», т. е. засказанное приходилось и отвечать, быть подвергнутому каре, наказанию. «Где детки, тут и бедки».",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́дне́нько",
    "translation": "1. Бедновато, нищенски, скуповато, маловато, маленько. 2. Обидно, обидненько.",
    "info": "нареч. Повсеместно. «Бедненько мне, сват, на том, што ты обделил меня рыбкой-то; бедненько за мои слова ласковыя к тебе, за мои заботушки о тебе»."
  },
  {
    "word": "Бе́дненько",
    "translation": "1. В смысле: жалкое, беспомощное, беззащитное. Бедненько дитятко осталось без отца, без матушки век вековать, горе горевать. 2. Убогое, болезненное, тщедушное, хрупкое существо.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Беднёшенькой",
    "translation": "Очень бедный, слишком бедный, обиженный, одиночный, горюн, забытый всеми.",
    "info": "прил. Повсеместно. Частушка: «Все сидят по лавочкам, / Все сидят по парочкам, / Одна я беднёшенька, / Сижу я одинёшенька»."
  },
  {
    "word": "Бе́днитьце",
    "translation": "1. Жаловаться на нужду, плакаться. 2. Притворяться бедняком, беспомощным, принимать вид обиженного, обездоленного.",
    "info": "гл. Повсеместно. «Ишь, как он умеет беднитьце-то, иной подумает, что и на самом деле он бедный – обиженный судьбой человек»."
  },
  {
    "word": "Бе́дно",
    "translation": "То же, что Бе́дне́нько во втором значении.",
    "info": "нареч. Повсеместно. «Не было бы бедно мне, если бы тебя не ростила, да не воспитывала; не бедно было бы, если бы чужой ругал, а то ругает свой»."
  },
  {
    "word": "Бедно́",
    "translation": "1. То же, что Бе́дно. 2. Очень бедно, убого, жалко, нищенски. Оны живут бедно́-прибедно́, т.е. слишком бедно во всех жизненных отношениях.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бе́дность",
    "translation": "О людях: беднота, бедняки.",
    "info": "сущ. Сумский Посад. «У нас в околотки одна только беднось и живет»."
  },
  {
    "word": "Бедова́ть",
    "translation": "1. Горевать, проводить дни своей жизни в неудачах, в несчастии, в неприятностях. 2. Сокрушаться в жизни о бывшем хорошем и настоящем худом.",
    "info": "гл. Повсеместно. «Приходитце мне со своим муженёцьком-соколом доложно быть век бедовать: не сиделось дуры в девках – в добри, да в покои»."
  },
  {
    "word": "Бедова́тьце",
    "translation": "Выражать громко свое недовольство – с горечью в сердце, с ужасом сострадания, злобно.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бедови́к",
    "translation": "Бедовый, ухорез, бесстрашный, отчаянный.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бедо́вой",
    "translation": "Непостоянный, крутого нрава, раздражительный.",
    "info": "прил. Повсеместно. «У ёго характер ведь бедовой – все нипочем, как разгорячится»."
  },
  {
    "word": "Бедовство́",
    "translation": "Неспокойная, бурная жизнь в семье, полная неприятностей, раздоров, семейных разладов.",
    "info": "сущ. Повсеместно. Есть поговорка: «Где детки, там и бедки, а где сватовство, тут и бедовство»."
  },
  {
    "word": "Бедоку́рить",
    "translation": "Вредить назло, разбойничать, хулиганить, буянить.",
    "info": "гл. Повсеместно. «Мой-то опеть там набедокурил у Михайлы в доми, говорят, сломал стол, выбил стекла из рамы и набил Марью-сестру»."
  },
  {
    "word": "Беду́лина",
    "translation": "Проныра, шалун, выскочка в слове и деле, мастер на все руки, смышленый, повеса.",
    "info": "сущ. Повсеместно. «Ну и парень же растет у вас бедулина»."
  },
  {
    "word": "Бежа́ть",
    "translation": "1. Плыть по ветру на всех распущенных парусах. «Ишь, как его бот то бежит в становищо, бытто птица на крыльях летит». Поговорка: «По людям живи, а по ветру бежи». 2. Сбежать, скрыться, уйти тайно, безведома родителей. 3. Хорошо и громко петь голосом. Частушка: «Все я песни перепела, / Больше голос не бежит».",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бежа́ть тайко́м",
    "translation": "Скрыться тайно, уйти незамеченным, секретно.",
    "info": "Повсеместно."
  },
  {
    "word": "Бежа́ть убе́гом (о девушке)",
    "translation": "Выйти замуж без родительского согласия, наперекор их желанию, тайно, без ведома родных. Смотри Убег во втором значении, Убегом.",
    "info": "Повсеместно."
  },
  {
    "word": "Бежжа́лосной",
    "translation": "1. Жестокий, мстительный, несострадательный к ближним, скупой, чуждый горю и несчастью ближнего. 2. Презираемый всеми человек.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Безбашля́",
    "translation": "1. Без памяти, в бесчувственном состоянии, в обмороке. «Он безбашля лежит, что мертвой». 2. Без заботы.",
    "info": "нареч. Сумский Посад."
  },
  {
    "word": "Безгла́зо",
    "translation": "1. Не имеющий способности различать цвета предметов и их очертания и контуры. 2. Слепой, близорукий.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Без дарова́нья",
    "translation": "Выражение в смысле: без умысла, без толка, без рассудительности.",
    "info": "Повсеместно. «Не обращайте на ю внимания-то много, она всё без дарованья делат и говорит»."
  },
  {
    "word": "Безде́льё",
    "translation": "1. Праздно проводимое время. 2. Пустое, не имеющее никакой цели дело.",
    "info": "сущ. Повсеместно.  Есть поговорка: «Бездельё – то же рукоделье»."
  },
  {
    "word": "Безде́льник",
    "translation": "Праздно шатающийся, ленивый, не привыкший к труду, занимающийся сплетнями и пересудами человек.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бездельнице́ть",
    "translation": "Бездельничать, заниматься ненужным, бесполезным делом.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бездо́мник",
    "translation": "1. Не имеющий оседлости. 2. Бродяга, промотавшийся бобыль.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бездыха́нной",
    "translation": "Мертвый, омертвелый, без биения пульса, без признаков дыхания.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Без задо́ринки",
    "translation": "1. О гладком, хорошо выстроганном и отполированном деревянном предмете, напр., не суковатая и без язв чисто отделанная из дерева вещь, чистая работа по дереву и металлу. 2. Термин, выражающий тихое, спокойное, без перебранки и трений обсуждение серьезного, затрагивающего личные интересы вопроса, дела. 3. Соглашение личного или общественного характера, достигнутое без прений мирным путем. В таких случаях помор скажет: Без сучка, без задоринки!",
    "info": "Повсеместно."
  },
  {
    "word": "Безко́рмица",
    "translation": "Голодное существование домашнего скота без кормов в период весеннего времени, до выгона его на подножный корм; отсутствие кормов на выгонах из-за плохой урожайности, укоса, потрав или иных причин.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Безма́терной",
    "translation": "Сирота, оставшийся в детстве и выросший без матери, в чужих людях.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Безме́н",
    "translation": "Ручные весы старинного образца с коромыслом-балансиром, на котором отвесы, начиная с ¼ фунта (прежний вес) до 1 и 3 пудов, отмечены точками. Безмен на Беломорье можно встретить почти в каждом доме, он является основною весовою принадлежностью в хозяйственном обиходе.",
    "info": "сущ. Повсеместно. Есть поговорка: «Безмен – не попова душа»."
  },
  {
    "word": "Безме́рной",
    "translation": "1. Чрезмерный. 2. Безграничный, бесконечный. 3. Ненасытный, жадный.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Безнаде́йна ста́рость",
    "translation": "Беспризорная, не имеющая опоры и покровительства, предоставленная самому себе без чьей-либо поддержки и помощи старость.",
    "info": "Повсеместно."
  },
  {
    "word": "Безно́га гага́ра",
    "translation": "1. Говорят про хромых. 2. Человек с ампутированною ногою. 3. В насмешливом смысле о человеке, имеющем нетвердую развинченную, ковыляющую походку, слабоногом от природы или вследствие болезненного состояния.",
    "info": "Повсеместно."
  },
  {
    "word": "Безотворо́тно",
    "translation": "Без возвращения, бесследно.",
    "info": "нареч. Повсеместно. «Ушел мой свет безотворотно сегодня, не дождаться будет»."
  },
  {
    "word": "Безо́твороту",
    "translation": "Невозвратно, навсегда.",
    "info": "нареч. Повсеместно. «Увезли моего дружка безотвороту, не видать будет мне больше соколика ясного»."
  },
  {
    "word": "Безо́тнёй",
    "translation": "1. Сирота, лишившийся с детства отца. 2. Круглый сирота, бобыль.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Безотпя́тно",
    "translation": "То же, что Безповоротно.",
    "info": "нареч. Сумский Посад."
  },
  {
    "word": "Безтала́нной",
    "translation": "Несчастливый, неудачник.",
    "info": "прил. Повсеместно. «Безталанна твоя головушка, никто-то тебя не любит, не жалует»."
  },
  {
    "word": "Безугомо́нный",
    "translation": "1. Бессонный, неугомонный. 2. О ребенке: плаксивый, болезненно капризный.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Безуёмка",
    "translation": "1. То же, что Безугомонной. 2. Непослушный, своевольный, разнузданный.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Безуты́шно",
    "translation": "Беспрерывно, без отдыха.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бе́йка",
    "translation": "Отделка на платье в виде рюш.",
    "info": "сущ. Повсеместно. Частушка: «Сарафан сошью с уборкой, / Бейками отделаю»."
  },
  {
    "word": "Бей-пари́",
    "translation": "Выражение в смысле: держу пари, чем ручаешься?!",
    "info": "Сумский Посад."
  },
  {
    "word": "Беке́ша, беке́шка",
    "translation": "Кацевейка, поддевка, ватированная женская кофта.",
    "info": "сущ. Нюхча."
  },
  {
    "word": "Бе́ла-беда́",
    "translation": "О человеке: ленивый, капризный, угрюмый, неприветливый, неразговорчивый, неповоротливый, неразвитый, плутоватый и т.д.",
    "info": "Повсеместно."
  },
  {
    "word": "Бе́ла-ле́нь",
    "translation": "Ленивый, неповоротливый, не развитый физически, вилявый и плутоватый.",
    "info": "Повсеместно."
  },
  {
    "word": "Белена́",
    "translation": "Вообще минеральные яды (мышьяк, сулема, купорос и проч.).",
    "info": "сущ. Повсеместно. «Ты хоть не белены ли объелся, что так буянишь-то да храпишь сегодня?»"
  },
  {
    "word": "Бе́ленина",
    "translation": "Белье и вообще ситцевый и полотняный материал, подвергнутые отбеливанию весною на снегу, а летом и осенью под дождем. Обычно поморки белят этим путем стираное и бученное в печке белье, полотняные и парусиновые вещи для того, чтобы оно белее и чище выглядело из-под утюга.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́леньё",
    "translation": "1. Процедура отбеливания платья весною на тающем от солнца и дождя снегу, а летом и осенью от дождя, воды и солнца. Обычно выстиранное белье, платье, простыни, полотенца и проч. белого или светлых тонов цвета и напомыленное белье укладывается в глиняный объемистый горшок – куб. После чего куб с бельем ставится в истопленную печь на 10–12 часов париться, а затем уже из куба (еще горячим) сразу же расстилается весною на снег, а летом и осенью на траву, где и отбеливается под лучами солнца, тающего снега, дождя или искусственного поливания сутки-двои, после чего прополаскивается в воде, сушится и гладится. 2. Смотри Белить в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́ленькой",
    "translation": "1. От слова белый; так называют домашнее животное белой шерсти (кошку, собаку). 2. О женщине: белокурая, миловидная, белая на цвет тела. 3. Чистая, обиходная, опрятная.",
    "info": "прил. Повсеместно. «Ну и беленька же у тебя, Оля, избато помылась»."
  },
  {
    "word": "Бели́зна",
    "translation": "Образцовая чистота, блеск и шик в обиходе комнат в доме.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́лить",
    "translation": "1. Окрашивать белилами предметы обихода в хозяйстве, мелить мелом, молотым и разведенным на воде с рыбьим клеем, оштукатуренные печки в доме вместо их окраски масляной краской. 2. Отбеливать суровые полотна на снегу или на траве по росе. 3. Термин, употребляемый детьми и молодежью при игре в мяч и прятки, водящий ударяет мячом или ладонью, приговаривая: «обе́лен». Таким образом обеленный выходит из строя игры или замещает то лицо, которое белит.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Беловщи́к",
    "translation": "Бор, поросший белым мхом ягелем.",
    "info": "сущ. Колежма, Нюхча, Сумский Посад."
  },
  {
    "word": "Бе́лой мох",
    "translation": "Мох ягель, обильно растущий на сухих болотах-торфяниках, а также и на борах, обросших мелкорастущим кустарником и хвойных пород лесом. Этот мох употребляется в пищу оленям и коровам, а следовательно, поморками он заготовляется с наступлением осени в обильном количестве. По расчетам коровниц-поморок ягель увеличивает удойность коровы и улучшает качество молока в сравнении с кормом коров одним сеном местного урожая. Поэтому ягель в кормлении коров здесь заменяет не менее 1/3 всей дачи корове сухого корма – сена.",
    "info": "Повсеместно."
  },
  {
    "word": "Белки́",
    "translation": "Гребни волн на море, покрытые белой пеной во время начинающегося шторма.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Белола́пко",
    "translation": "Смотри Беля во втором значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беломо́йка",
    "translation": "О женщине: наблюдающая за чистотой, опрятностью, чистоплотная, чистюлька.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беломо́шица",
    "translation": "Болотное пространство тундры, сплошь поросшее ягелем.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бело́ха",
    "translation": "То же, что Беленька в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Белу́га",
    "translation": "Морской зверь белуха. Есть приметы: белуга заходила, знать будет морянка; белуги лещатся (играют на поверхности воды) – быть ветру в море.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Белы́ш",
    "translation": "1. Белок яйца, глаз. «Ишь как белышы-то вытаращил на меня». 2. Белка, заяц в зимнем своем уборе.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бель",
    "translation": "1. Белизна. 2. Состояние моря, когда горизонт бывает покрыт дымкою стелющегося тумана.",
    "info": "сущ. Повсеместно. «Хоть бы добраться до берега поскорее, вишь, как бель-то там в мори поднимается»."
  },
  {
    "word": "Бе́лька",
    "translation": "1. Кобель, собака белой масти. 2. То же, что Беля во втором значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́люшка",
    "translation": "То же, что Белька в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́ля",
    "translation": "1. То же, что Белька в первом значении. 2. Выражение, употребляемое поморами во время плавания, когда стоит штиль, для того, чтобы вызвать попутный ветер. Согласно распространенному среди поморов поверью, во время полного на море штиля возможно вызвать легкий ветерок, переходящий в настоящий сильный ветер, позволяющий продолжать путь на парусах. Для этой цели один из находящихся на судне становится к мачте и, царапая ее ногтями пальцев рук, с присвистом начинает звать: «Бе́ля, бе́ля, бе́ля, бело ла́пко!» Это продолжается до тех пор, пока не почувствуется струя легкого дуновения ветра, и парус зарябит. ",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беля́йко",
    "translation": "То же, что Белька в первом значении.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беля́нка",
    "translation": "Белый гриб, белая волнушка – сыроежка.",
    "info": "сущ. Сумский Посад, Сорока, Вирма."
  },
  {
    "word": "Бёрда",
    "translation": "1. Часть ткацкого станка. 2. Есть выражение «все бёрда проткал», т.е. пережил и узнал хорошее и худое в жизни, и жизнь после всего этого становится обременительной.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́рег",
    "translation": "Часть Беломорья в Сорокском районе, состоящая из селений Сорока, Шизня, Сухое и Вирьма, расположенных на берегу Сорокской губы в Онежском заливе Белого моря. Этот район получил название «берег», вероятно, потому, что здесь селения, в противоположность прочим (Шуерецкое, Сумский Посад, Колежма, Нюхча), расположены непосредственно на берегу моря при устье рек и ручьев, протекающих около них. Есть примета: Если на Покровской (около 1–10 октября) недели был западный ветер – в Берегу будет улов сельдей.",
    "info": "сущ."
  },
  {
    "word": "Берега́ кисе́льные",
    "translation": "Богатые рыбою прибрежные заливы моря, промысловые губы в заливе моря. Смотри Кисель.",
    "info": "Повсеместно."
  },
  {
    "word": "Бе́рег гру́бой",
    "translation": "Крутой, скалистый морской берег.",
    "info": "Сорока."
  },
  {
    "word": "Берегово́й, бережно́й",
    "translation": "1. Ближний от берега, возле берега, при береге. 2. О ветре: дующий с материка или вообще с берега ветер. «Сегодня береговой ветер, можно выезжать в море на промысел без опаски». 3. О рыбаке: занимающийся местным (не отхожим) рыбным промыслом – преимущественно речным и озерным. Рыбак, занятый беломорским промыслом, не требующим далеких отлучек от берега, в своей губе, также называется береговым.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Берегово́й про́мысел",
    "translation": "1. Промысел рыбы в прибрежной полосе морского залива, возле берега, или у прибрежных островов в море. 2. Промысел рыбы вне морских вод, на речных и озерных тонях и заводях. 3. Промысел местного, беломорского значения, называемый так в отличие от океанского Мурманского трескового промысла.",
    "info": "Повсеместно."
  },
  {
    "word": "Берёжа",
    "translation": "О кобыле: беременная.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Бережа́на",
    "translation": "Прозвище поморов – рыбаков селений Сорока, Шизня и Сухой Наволок.",
    "info": "сущ. Сумский Посад."
  },
  {
    "word": "Береже́",
    "translation": "Близко к берегу, невдалеке от берега. В противоположность слову Го́ломенко.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бережи́на",
    "translation": "1. Отмель, идущая от берега в море. 2. Сенокосная площадь земли о берег моря, вблизи от воды.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бережне́",
    "translation": "Ближе к берегу, недалеко от берега.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бережни́к",
    "translation": "То же, что Бережно́й ку́бас.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бережно́",
    "translation": "Близко к берегу, недалеко от берега.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бе́режно",
    "translation": "1. То же, что Бережно́. 2. Аккуратно, с соблюдением бережливости.",
    "info": "нареч. Повсеместно. «Если будешь бережно носить сарафан, дак надолго ёго тебе хватит»."
  },
  {
    "word": "Бе́режной",
    "translation": "О человеке: аккуратный, не расточительный, относящийся к износу одежды и обуви с бережливостью.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Бережно́й ку́бас",
    "translation": "Ближний к берегу; обычно с Пафу́ркой.",
    "info": "Повсеместно."
  },
  {
    "word": "Бережно́й якорь",
    "translation": "Якорь, удерживающий на месте бережной кубас с махавкой.",
    "info": "Повсеместно."
  },
  {
    "word": "Берёзовка",
    "translation": "1. Настойка на винном спирту березовых почек, как лекарственное средство, употребляемое при наружных втираниях в тело в простудных болезнях и ревматизме. 2. Дубильный сок, добываемый из-под сухой ветки березы; употребляется для смазывания лопнувших на теле мозолей как средство, быстро и без загноений заживляющее язвы на теле.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бере́мя",
    "translation": "1. Ноша, охапка. 2. Живот у беременной женщины. 3. Обхват между рук и животом.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беренде́й",
    "translation": "Болтун, пустослов, говорун, словоохотливый, бестолковый пустомеля.",
    "info": "сущ. Сумский Посад, Вирма."
  },
  {
    "word": "Бере́ста, Бере́сто",
    "translation": "Верхний слой коры на березе. Из бересты поморы изготовляют кибасы к ловушкам (мережам и неводам) и разные изделия домашнего рыбацкого обихода (кошели, плетенки, солонки и проч.).",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бере́стицько",
    "translation": "Уменьшительное от слова береста.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Берецко́й ка́рбас",
    "translation": "Карбас, употребляемый для ловли рыбы по талым водам в Сорокской губе, изготовляемый для этой цели специально выгостровскими судостроителями-карбасниками. Смотри Сельдяной карбас.",
    "info": "Сумский Посад, Колежма."
  },
  {
    "word": "Берло́га",
    "translation": "1. Зимнее логовище медведя. 2. Тесная, темная, неприглядная с виду и угрюмая по обстановке внутренность избы в жилом доме.",
    "info": "сущ. Повсеместно. «У вас изба-то берлога чистая, а не комната»."
  },
  {
    "word": "Бесёда",
    "translation": "1. Обычный разговор, собеседование. 2. Сборище по особому приглашению молодых и пожилых замужних женщин с рукодельными работами у одной из них в доме, где обычно приглашенные перед окончанием «бесёды» хозяйкою дома угощаются чаем с прикускою и сладостями. Подобная беседа проходит без танцев и музыки – в бабьих сплетнях и пересудах; устраивается она в рабочие (будничные) дни – с 2–3 часов дня и продолжается до 6–7 часов вечера. 3. Вечеринка, устраиваемая молодежью в специально снятой для этой цели квартире – обширной избе; устраивается она обычно в праздничные дни с 13 до 16 часов, а в будни – с 17 до 20 часов. На беседе этого вида доминирующее место отводится танцам под музыку гармошки или балалайки, а также и плясовой песне, и лишь исключением бывают здесь групповые хороводные игры. Сборища молодежи на эти беседы обыкновенно начинаются осенью, с возвращением парней с отхожих заработков в родное село, и продолжаются в течение всей зимы и весны, за исключением периода т. наз. «Великого поста», когда эти беседы сменяются «имушкою».",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бесёдки",
    "translation": "1. Немноголюдная не большая бесёда. 2. Сиденье в уборной с круглым вырезом посредине. 3. Лавочка для отдыха в пути на лесных тропах и междуселенных проселочных дорогах.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бесе́дник",
    "translation": "Ухажер, кавалер, жених, посещающий предмет своей «любви» – девушку на беседах и вместе с нею проводящий весь свой досуг и гулянья.",
    "info": "сущ. Повсеместно. Частушка: «…Не богатого беседничка / Люблю за красоту…»."
  },
  {
    "word": "Бесёдывать",
    "translation": "Разговаривать о чем-либо, совещаться, решать важные хозяйственные дела всею семьею взрослых.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Беси́тьце",
    "translation": "Ошалеть, с ума свихнуться, забесноваться.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Беско́рмица",
    "translation": "Отсутствие кормов для скота в период неблагоприятной обильной холодами и изморозями весны, влияющей на своевременный выпуск скота на подножный корм в луга; весьма затянувшиеся холода, способствующие истощению зимнего запаса сухих кормов – сена и корнеплодов.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бескоро́вница (-ця)",
    "translation": "Крестьянка – хозяйка в доме, не имеющая своей коровы; не желающая возиться со скотом в хозяйстве женщина.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бескоры́сной",
    "translation": "1. Незавидный, бесприбыльный. 2. Простодушный, безобидный. 3. Уступчивый, снисходительный, бесхарактерный, гуманный.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Беспа́лой",
    "translation": "Не имеющий одного или нескольких пальцев на руке или ноге от природы или вследствие каких-либо причин удаленных.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Беспелю́ха",
    "translation": "1. Небрежная, нерасторопная, неряшливая хозяйка-стряпуха. 2. Растерявшаяся в мыслях, рассеянная, беспамятная.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беспорто́цьна кома́нда",
    "translation": "Насмешливое прозвище о поморках, пренебрегающих носить панталоны, а также и о детях дошкольного возраста, бегающих в одних рубашонках, без кальсон и штанов.",
    "info": "Повсеместно."
  },
  {
    "word": "Беспорто́цьница",
    "translation": "Не имеющая в употреблении совсем панталон женщина или девушка.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беспоря́док",
    "translation": "1. Неряшливость, хаос. 2. Нечестность, мошенничество, подвох. 3. Неумелое ведение хозяйства, разгильдяйство. 4. Невнимательное и нерадивое воспитание детей.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беспоря́ха",
    "translation": "Непривычный к чистоте, опрятности и порядку.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беспреме́нно",
    "translation": "Всенепременно, тотчас же, обязательно, без замедления.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бесприда́нница",
    "translation": "О невесте: без приданого, бедная материально девушка или вдовушка, неимущая сирота.",
    "info": "сущ."
  },
  {
    "word": "Беспро́мыслица",
    "translation": "1. Период внезапного прекращения промыслов. 2. Скудность промысла. Смотри Промысел.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Беспу́тной",
    "translation": "Неразвитый умственно, несмышленый, бестолковый.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Бессмы́слица",
    "translation": "Чушь, не имеющая ни какого смысла или понятия; безнравственность.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бестолко́вой",
    "translation": "То же, что Бестолоць.",
    "info": "прил. Повсеместно. Частушка: «Дроля, дроля, дролечка, / Бестолковой дролечка: / Ему станешь говорить, – / Рот откроет да глядит»."
  },
  {
    "word": "Бе́столку",
    "translation": "Зря, без цели, без понятия, без умысла.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Бе́столоць",
    "translation": "То же, что Беспутой, непонятливый, тупоумый.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бесту́жей",
    "translation": "Беспечный, слишком хладнокровный, халатный, рассеянный.",
    "info": "прил. Сумский Посад. «Сын-то у тебя какой бестужей – все хозяйство распустил, видно, он не думат, как вперед жить, как свою семью кормить; в кого он уродился таким бестужим, – дому не наследует: связался с картежниками»."
  },
  {
    "word": "Бесты́дник",
    "translation": "Наглец, нахал, грубиян, хулиган. Смотри Бестыжей.",
    "info": "сущ. Повсеместно. «Бестыдник, опозорил девушку, теперь на весь век хоть глаз на люди не показывай; ну, что ты наделал, бестыдник, какими глазами на отца смотреть-то теперь будешь?!»."
  },
  {
    "word": "Бесты́жей",
    "translation": "Бесстыдный, нахал, разнузданный, потерявший стыд, совесть и приличие.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Бесты́жи глаза́",
    "translation": "Невозможно нахальное выражение глаз, неприязные злые глаза.",
    "info": "Повсеместно."
  },
  {
    "word": "Бесхитро́сной",
    "translation": "Простой, доверчивый, честный.",
    "info": "прил. Повсеместно. «Он безхитросной мужик, все расскажет, что знает»."
  },
  {
    "word": "Бе́гать",
    "translation": "Ехать наперерез или вкось ветра, держаться парусом на ветер.",
    "info": "гл. Повсеместно. «Надоть бетать, а то понесет обратно»."
  },
  {
    "word": "Бе́таться",
    "translation": "То же, что Бетать.",
    "info": "гл. Повсеместно. «Пора бетаться, а то нам не успеть добраться до берега»."
  },
  {
    "word": "Беть",
    "translation": "Утверждаемая для укрепления поставленной на шнеке, а иногда и на карбасе мачты доска над средней бабкой. Оба конца этой бети вставляются в вырезки, выдолбленные в порубнях обоих бортов промыслового судна.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бецёва́, бецёвка",
    "translation": "То же, что Бечева.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бечева́",
    "translation": "1. Длинная веревка для буксировки против течения и по порогам в реках гребных судов там, где на веслах проезд невозможен. Обычно эта бечева одним концом привязывается за Ко́цет около середины судна и притягивается к носу, где за носовой корг она закрепляется якорной петлей. На судне остается один или несколько человек (смотря по нагрузке и величине судна), с шестами в руках, которые направляют судно вдоль берега, одновременно подталкивая его вперед и облегчая тем труд остальных людей, идущих с бечевой. 2. Способ тяги судов при помощи бечевы, самый процесс тяги. «Идти бечевой». 3. Не очень толстая, трехпрядная, в 12–18 ниток толщины, пеньковая веревка, необходимая: а) для рыболовных снастей, употребляемых при ловле наваги мерёжным и сельди неводным способами. Смотри Походня; б) в хозяйстве – для подвязывания, связывания и привязок.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бе́шена",
    "translation": "Непостоянная, полоумная.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Бе́шеной",
    "translation": "Взбесившийся, шальной, сумасшедший, непостоянный, нервнобольной, неврастеник.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Беща́сной",
    "translation": "Несчастный, всеми нелюбимый, убогий, беспризорный, одержимый тяжкою болезнью (параличом, умопомешательством). Примета: у кого потеет под мышками, – бещасной в жизни человек.",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Беще́сьё",
    "translation": "Позор, плохая репутация, срам.",
    "info": "сущ. Повсеместно. Песня: «Ты не бойся, мой миленькой любезной, / В бещестьицо тебя не введу; / Не введу я любезного в бещестьё, / До зорюшки – рано провожу»."
  },
  {
    "word": "Бзде́ть",
    "translation": "Испускать газы, портить воздух.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Бздю́ля",
    "translation": "1. От слова бздеть: не умеющий держать себя прилично в обществе, портящий воздух своими газами. Повсеместно. 2. Исподтишка занимающийся кляузами, доносами, наушничаньем. Сумский Посад.",
    "info": "сущ."
  },
  {
    "word": "Бздю́хнуть",
    "translation": "То же, что Бздеть.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Биза́нь",
    "translation": "Косой парус, устанавливаемый на второй от носа мачте на судне, называемой «грот-мачта».",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бине́т",
    "translation": "1. Дополнительная полоса, приставляемая к нижней окраине паруса на ладье. Повсеместно. 2. Материя, пришиваемая как украшение к подолу сарафана в виде полоски вкось полотнища и выкроенная однородною по качеству и цвету материала с сарафаном. Сумский Посад., Вирма., Шижня., Выгостров, Сорока., Шуерецкое.",
    "info": "сущ."
  },
  {
    "word": "Битвина́",
    "translation": "Ржаные отсевки или мука, заваренная кипятком, а затем взбиваемая в квашне до пены в тестообразную жидкую массу. Этой битвиной поят после отела коров и ожеребившихся кобылиц.",
    "info": "сущ. Сумский Посад., Вирма., Колежма."
  },
  {
    "word": "Битви́нья",
    "translation": "То же, что Битвина.",
    "info": "сущ. Сорока., Шуерецкое., Кемь., Выгостров., Шижня."
  },
  {
    "word": "Бито́к",
    "translation": "Крупная бабка, получаемая из ноги лося или оленя. Обычно в этой бабке с плоского ее конца вовнутрь просверливается буравчиком отверстие и имеющаяся пустота в кости через это отверстие заливается расплавленным предварительно свинцом или оловом для того, чтобы был биток тяжеловеснее, а следовательно, и вернее в прицеле для удара по бабкам.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бить по рукам",
    "translation": "1. Договариваться, заключить условие на вере, приходить к обоюдному соглашению. 2. При покупке-продаже или мене скота, имущества и вообще ценностей говорится в смысле: заключить сделку, договариваться окончательно.",
    "info": "Повсеместно."
  },
  {
    "word": "Бить шерсть",
    "translation": "Картать, полстить, взбивать для обработки в нитку овечью шерсть ручным способом.",
    "info": "Повсеместно."
  },
  {
    "word": "Би́ться из-за парне́й",
    "translation": "Выражение в смысле: искать случая познакомиться с понравившимся девушке парнем, привлекать к себе парня нарядами и наружным видом, манерою держать себя в обществе мужчин, не обращающих внимания на девушку.",
    "info": "Повсеместно."
  },
  {
    "word": "Би́тьце (-ся)",
    "translation": "1. Драться на кулачки. 2. Убиваться в горе. 3. Достигать известной цели через большие затруднения, тратить силу, энергию и ум для достижения целей в жизни. 4. Преодолевать на жизненном пути всякие преграды и препятствия. 5. Протискиваться через преграду, преодолевать препятствие.",
    "info": "гл. Повсеместно."
  },
  {
    "word": "Би́тьце (-ся) об заклад",
    "translation": "Держать пари, спорить на пари, на приз.",
    "info": "Повсеместно."
  },
  {
    "word": "Благи́м ма́том",
    "translation": "1. Орать, кричать громогласно, гортанно. 2. Сильно плакать, рыдать. 3. Отчаянно взывать о помощи.",
    "info": "Повсеместно."
  },
  {
    "word": "Благо́",
    "translation": "1. Хорошо, отлично. 2. Много, изобильно.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Благове́щеньё",
    "translation": "День 25го марта. Есть приметы: сколько снегу на крышах на Благовещеньё, столько снегу и будет на Георгия (23 апреля) на земле. По суеверным убеждениям и предрассудкам, существующим у поморов, в Благовещеньё птица гнезда не вьет и девица косы не плетет; в день, когда было Благовещеньё, нельзя начинать какое-либо дело и ехать куда-либо – будет неудача или постигнет несчастие. Если курица посадит яйцо в день Благовещенья, будет тому дому в этом году худо: постигнет болезнь, смерть или какое другое несчастье.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Благодарю́ поко́рно",
    "translation": "1. Деревенское благодарственное взаимное обращение в смысле: весьма благодарен, спасибо, премного благодарна, тронута вниманием. 2. Ирония ответного характера в случае неудовлетворительного исполнения просьбы, отказа в просьбе, приглашения ради внешнего приличия.",
    "info": "Повсеместно."
  },
  {
    "word": "Благода́ть",
    "translation": "1. Благоприятная чудная погода. Есть поговорка: Ширь да гладь, да божья благодать. 2. Уют, убранство, чистота, светло и нелюдно (малосемейно) в доме.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Благо́нько",
    "translation": "Много, чересчур много, излишне, с излишком.",
    "info": "нареч. Повсеместно."
  },
  {
    "word": "Благослове́нна",
    "translation": "1. Икона, которую религиозные родители благословляют детей перед отъездом к венцу, на длительную отлучку из дома, как например: на морские рыбные и зверобойные промыслы к берегам Мурмана и Новой Земли, на военную службу и т.п. 2. Так называется церковниками и староверами период времени (страстная неделя) Страстной и Светлой седьмицы (до и после Пасхи).",
    "info": "прил. Повсеместно."
  },
  {
    "word": "Благослове́нно име́ньё",
    "translation": "Доставшееся по родительскому завещанию имущество и недвижимость.",
    "info": "Повсеместно."
  },
  {
    "word": "Благослове́ньё роди́тельско",
    "translation": "Имущество, деньги, ценности, распорядок и проч., что завещано и оставлено родными своим детям и родственникам после их смерти.",
    "info": "Повсеместно."
  },
  {
    "word": "Благослове́на мать",
    "translation": "Смотри Благословлённой отец.",
    "info": "Повсеместно."
  },
  {
    "word": "Благословлённой отец",
    "translation": "Родитель жениха или невесты, если таковой жив; а если его нет в живых, то заменяют последнего посаженные: старший в семье (брат, дядя), крестный отец, приемный отец.",
    "info": "Повсеместно."
  },
  {
    "word": "Благословя́щёй о́браз",
    "translation": "Икона, которою религиозные родители благословляют в особо торжественные случаи жизни своих детей. Особенное значение и видную роль благословящёй образ играет в свадебных обычаях как особого рода церемониал. Этих образов здесь бывает два: один со стороны невесты – как приданое имущество, поступающее после венца в дом мужа. Во время брачного церемониала все время икона находится в ведении одного из старейших (кроме отца) в семье или родстве: брата, дяди, крестного или кузена и, в крайнем случае, соседа, заменяющего родных – кровных. Имеет она всегда изображение Богородицы или какой-либо святой женского пола. В доме мужа благословящёй образ находится вплоть до смерти жены и сопровождает покойницу в церковь, где находится шесть недель, и затем помещается в доме ее родителей или остается навсегда в церкви. Второй образ – со стороны жениха, таким же образом побывает в церкви и водворяется затем в своем доме рядом с иконою жены на почетном месте – в большом углу их комнаты.",
    "info": "Повсеместно."
  },
  {
    "word": "Благотворе́ньё",
    "translation": "1. Всякое подаяние, милостыня. Пословица: всякое коренье принимай за благотвореньё.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Благо́шко",
    "translation": "Уменьшительное от Благо.",
    "info": "сущ. Повсеместно."
  },
  {
    "word": "Бладе́нец",
    "translation": "1. Младень, малютка. 2. Дети в возрасте, не понимающем зла, мести и ненависти. Смотри Бладе́нь.",
    "info": "сущ. Повсеместно."
  }
]
